Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: Are you sure you don't want to allow Multiline to access your contacts? You can either exit the app or go to your permission’s settings to allow access.
es: ¿Está seguro de que no desea permitir que Multiline acceda a sus contactos? Puede salir de la aplicación o ir a la configuración de su permiso para permitir el acceso.
fr_ca: Êtes-vous certain de ne pas vouloir autoriser l’accès de MultiLine à vos contacts? Vous pouvez soit quitter l’application, soit autoriser l’accès dans les paramètres.
pt: Tem certeza de que não deseja permitir que Multiline acesse seus contatos? Você pode sair do aplicativo ou ir para as configurações de permissão para permitir o acesso.

source: Are you sure you want to change the current exchange account?
es: ¿Seguro que deseas cambiar la cuenta Exchange actual?
fr_ca: Voulez-vous vraiment changer le compte Exchange actuel?
pt: Tem certeza que deseja alterar a conta Exchange atual?

source: Are you sure you want to delete this conversation?
es: Seguro que quieres eliminar esta conversación?
fr_ca: Voulez-vous vraiment supprimer cette conversation?
pt: Tem certeza de que deseja excluir esta conversa?

source: Are you sure you want to leave the conversation with this user?
es: ¿Seguro que quieres abandonar la conversación con este usuario?
fr_ca: Voulez-vous vraiment quitter la conversation avec cet utilisateur?
pt: Tem certeza de que deseja deixar a conversa com este usuário?

source: Are you sure you want to remove
es: Estás seguro de que desea eliminar
fr_ca: Voulez-vous vraiment les retirer?
pt: Você tem certeza que deseja remover

source: Are you sure you want to remove these participants?
es: ¿Está seguro de que desea eliminar a estos participantes?
fr_ca: Voulez-vous vraiment retirer ces participants?
pt: Tem certeza de que deseja remover esses participantes?

source: Are you sure you want to unsubscribe
es: ¿Estás seguro de que quieres darte de baja
fr_ca: Voulez-vous vraiment vous désabonner?
pt: Tem certeza de que deseja cancelar a incrição

source: Are you sure you want to use BlackBerry Exchange Contacts?
es: ¿Seguro que deseas usar los contactos de BlackBerry Exchange?
fr_ca: Voulez-vous vraiment utiliser les contacts BlackBerry Exchange?
pt: Tem certeza que deseja utilizar os contatos de BlackBerry Exchange?

source: Are you sure you want to use Device Contacts?
es: ¿Estás seguro de que quieres utilizar Contactos del dispositivo?
fr_ca: Voulez-vous vraiment utiliser les contacts natifs?
pt: Tem a certeza de que pretende utilizar os Contactos do dispositivo?

source: Are you sure you want to use Do Not Sync?
es: ¿Seguro que quieres usar No sincronizar?
fr_ca: Êtes-vous sûr de vouloir utiliser Do Not Sync ?
pt: Tem a certeza de que pretende utilizar o Do Not Sync?

source: Are you sure you want to use Exchange Contacts?
es: ¿Seguro que deseas utilizar los contactos de Exchange?
fr_ca: Voulez-vous vraiment utiliser les contacts Exchange?
pt: Tem certeza que deseja usar os contatos do Exchange?

source: Are you sure, the address entered is the correct and valid to contact on an emergency
es: ¿Seguro que la dirección introducida es correcta y válida para comunicarse en caso de emergencia?
fr_ca: Êtes-vous sûr que l’adresse saisie est correcte et valide pour la communication en cas d’urgence?
pt: Tem certeza que o endereço informado é correto e válido para contatar em caso de emergência?

source: Are you sure? Once you reject, your account will be suspended and you will no longer be able to use this service. Your admin will be notified.
es: ¿Seguro? Si los rechaza, la cuenta se suspenderá y ya no podrás usar este servicio. Su administrador será notificado.
fr_ca: Êtes-vous certain? Si vous refusez, votre compte sera suspendu et vous ne pourrez plus utiliser le service. Votre administrateur sera prévenu.
pt: Tem certeza? Se você rejeitá-los, a conta será suspensa e já não vai poder usar este serviço. Seu administrador será notificado.

source: Are you sure? Importing contacts and syncing with native contacts will not be available after choosing Exchange, unless the contact setting is changed in the Settings tab.
es: ¿Seguro? La importación de contactos y sincronización con contactos nativos no estarán disponible luego de seleccionar Exchange, salvo que se modifique el ajuste de contactos en la solapa Ajustes.
fr_ca: Êtes-vous certain? L’importation des contacts et la synchronisation avec les contacts natifs ne seront pas possibles après avoir choisi Exchange, à moins de modifier les paramètres de contacts dans l’onglet.
pt: Você tem certeza? A importação de contatos e a sincronização com contatos nativos não estarão disponíveis após a escolha do Exchange, a menos que a configuração do contato seja alterada na aba Configurações.

source: Area Code
es: Código de área
fr_ca: Indicatif régional
pt: Código de área

source: Assistant
es: Asistente
pt: Assistente

source: Associated SIM Number
es: Número de SIM asociado
fr_ca: Numéro SIM associé
pt: Número de SIM card associado

source: at
es: a las
fr_ca: à
pt: a

source: attempts left
es: intentos restantes
fr_ca: tentatives restantes
pt: tentativas restantes

source: Attention
es: Atención
pt: Atenção

source: Audio input hardware not available
es: Dispositivo de entrada de audio no encontrado
fr_ca: L’entrée audio n’est pas disponible
pt: Dispositivo de entrada de áudio não disponível

source: Audio was not good
es: El audio no era bueno
fr_ca: Qualité sonore médiocre
pt: O áudio não estava bom

source: Australian External Territories
es: Territorios Externos Australianos
fr_ca: Territoires extérieurs de l’Australie
pt: Território Antártico Australiano

source: Auto-download
es: Descarga automática
fr_ca: Téléchargement automatique
pt: Baixar automaticamente

source: Auto-download Images
es: Descargar las imágenes automáticamente
fr_ca: Télécharger les images automatiquement
pt: Baixar as imagens automaticamente

source: Auto-download is disabled. To enable, visit Settings → Picture Messaging → Auto-download.
es: La función de descarga automática está desactivada. Para activarla, ve a Ajustes → Mensajería con imágenes → Descarga automática.
fr_ca: Le téléchargement automatique est désactivé. Pour l’activer, rendez-vous dans les paramètres → Messagerie photo → Téléchargement automatique.
pt: A função baixar automaticamente imagens é desativada. Para ativá-la, vá em Configurações → Mensagens com imagens → Baixar automaticamente.

source: Availability
es: Disponibilidad
fr_ca: Disponibilité
pt: Disponibilidade

source: Availability failed to get update.
es: Error al actualizar.
fr_ca: Échec de la mise à jour.
pt: Erro ao obter a atualização.

source: Availability failed to set Schedule.
es: Error al guardar programación.
fr_ca: Échec du réglage de l’horaire.
pt: Erro ao definir a programação.

source: Availability failed to set update.
es: Error al crear actualización.
fr_ca: Échec du réglage de la mise à jour.
pt: Erro ao definir a atualização.

source: Availability schedule is active
es: Programación de disponibilidad activa
fr_ca: L’horaire de disponibilité est actif
pt: A programação de disponibilidade está ativa

source: Availability schedule is not active
es: Pogramación de disponibilidad no activa
fr_ca: L’horaire de disponibilité n’est pas actif
pt: A programação de disponibilidade não está ativa

source: Available All Day
es: Disponible todo el día
fr_ca: Disponible toute la journée
pt: Disponível o dia todo

source: Available Within Business Hours
es: Disponible dentro del horario laboral
fr_ca: Joignable pendant les heures ouvrables
pt: Disponível dentro do horário comercial

source: Azerbaijan
es: Azerbaiyán
fr_ca: Azerbaïdjan
pt: Azerbaijão

source: Back
es: Atrás
fr_ca: Retour
pt: Voltar

source: Background Refresh
es: Actualización en segundo plano
fr_ca: Actualisation de l’arrière-plan
pt: Atualização em segundo plano

source: Bad Request
es: Solicitud incorrecta
fr_ca: Requête non valide
pt: Solicitação incorreta

source: Bahrain
es: Baréin
fr_ca: Bahreïn
pt: Bahrein

source: Based on your method of purchase you will find this PIN on your printed receipt, or in the Email or SMS message you received from Plus1.
es: Según el método de compra que hayas utilizado, este PIN lo puedes encontrar en tu recibo impreso, o en el mensaje de email o SMS que recibiste de Plus1.
fr_ca: En fonction de votre méthode d’achat, vous trouverez le code sur votre reçu imprimé ou dans le courriel ou le message texte de Plus1.
pt: Com base no seu método de compra, você encontrará esse PIN no recibo impresso ou na mensagem de e-mail ou SMS que recebeu do Plus1.

source: Beep, beep
es: Bip, bip
fr_ca: Dring, dring
pt: Bip, bip

source: Before calling on minutes, please validate your device number.
es: Antes de llamar en minutos, valida el número de su dispositivo.
fr_ca: Avant de faire un appel utilisant les minutes, confirmez le numéro de votre appareil.
pt: Antes de ligar em minutos, valide o número do seu dispositivo.

source: Before changing to minutes, please validate your device number.
es: Antes de cambiar a minutos, valida el número de su dispositivo.
fr_ca: Avant de passer aux minutes, confirmez le numéro de votre appareil.
pt: Antes de mudar para minutos, por favor valide o número do seu dispositivo.

source: behind
es: por detrás
fr_ca: de retard
pt: atrás

source: Belarus
es: Bielorrusia
fr_ca: Bélarus
pt: Bielorrússia

source: Belgium
es: Bélgica
fr_ca: Belgique
pt: Bélgica

source: Belize
es: Belice
fr_ca: Bélize

source: Benin
es: Benín
fr_ca: Bénin
pt: Benim

source: Bermuda
es: Bermudas
fr_ca: Bermudes
pt: Bermudas

source: Bhutan
es: Bután
fr_ca: Bhoutan
pt: Butão

source: Billing Address
es: Dirección de facturación
fr_ca: Adresse de facturation
pt: Endereço de faturamento

source: Billing address same as below?
es: ¿La dirección de facturación es la misma que aparece abajo?
fr_ca: L’adresse de facturation est-elle celle qui figure ci-dessous?
pt: O Endereço de cobrança é o mesmo que o abaixo?

source: BlackBerry Exchange Contacts
es: Contactos de BlackBerry Exchange
fr_ca: Contacts BlackBerry Exchange
pt: Contatos de BlackBerry Exchange

source: BlackBerry Exchange does not support search using phone numbers
es: BlackBerry Exchange no admite la búsqueda con números de teléfono
fr_ca: BlackBerry Exchange ne permet pas la recherche par numéros de téléphone
pt: O BlackBerry Exchange não suporta pesquisa usando números de telefone

source: BlackBerry Exchange lookup does not support search using phone numbers.
es: La función de búsqueda de BlackBerry Exchange no admite búsquedas con números de teléfono.
fr_ca: BlackBerry Exchange ne permet pas la recherche par numéros de téléphone.
pt: A função de pesquisa de BlackBerry Exchange não aceita as pesquisas com o número de telefone.

source: Block
es: Bloquear
fr_ca: Bloquer
pt: Bloquear

source: Block a contact
es: Bloquear contacto
fr_ca: Bloquer un contact
pt: Bloquear contato

source: Block a recent caller
es: Bloquear una llamada reciente
fr_ca: Bloquer un appelant récent
pt: Bloquear uma chamada recente

source: Block Caller
es: Bloquear llamante
fr_ca: Bloquer un appelant
pt: Bloquear chamador

source: Block Contact
es: Bloquear contacto
fr_ca: Bloquer un contact
pt: Bloquear contato

source: Block List limit exceeded
es: La lista de bloqueados superó el límite
fr_ca: La limite de la liste de blocage est dépassée
pt: A lista de bloqueados ultrapassou o limite

source: Block Number
es: Bloquear número
fr_ca: Bloquer un numéro
pt: Bloquear número

source: Block this Caller
es: Bloquear llamadas de este contacto
fr_ca: Bloquer l’appelant
pt: Bloquear chamadas deste contato

source: Block this Caller feature not yet implemented
es: Bloquear llamadas de este contacto aún no está implementado
fr_ca: Le blocage d’un appelant n’est pas encore fonctionnel
pt: A função de bloquear chamadas deste contato ainda não foi implementada

source: Blocked Numbers
es: Números bloqueados
fr_ca: Numéros bloqués
pt: Números bloqueados

source: BLOCKED NUMBERS
es: NUMEROS BLOQUEADOS
fr_ca: NUMÉROS BLOQUÉS
pt: NUMEROS BLOQUEADOS

source: Blocked Numbers settings have been disabled for 24 hours as you placed an Emergency Call
es: La configuración de Números bloqueados se ha deshabilitado durante 24 horas cuando realizó una llamada de emergencia
fr_ca: Les paramètres des numéros bloqués ont été désactivés pendant 24 heures à la suite de votre appel d’urgence.
pt: As configurações de Números bloqueados foram desativadas por 24 horas quando você fazia uma chamada de emergência

source: Bosnia and Herzegovina
es: Bosnia y Herzegovina
fr_ca: Bosnie-Herzégovine
pt: Bósnia e Herzegovina

source: Botswana
es: Botsuana
pt: Botsuana

source: Branding
es: Marca
fr_ca: Marque
pt: Marca

source: Brazil
es: Brasil
fr_ca: Brésil
pt: Brasil

source: British Indian Ocean Territory
es: Territorio Británico del Océano Índico
fr_ca: Territoire britannique de l’océan Indien
pt: Território Britânico do Oceano Índico

source: British Virgin Islands
es: Islas Vírgenes Británicas
fr_ca: Îles Vierges britanniques
pt: Ilhas Virgens Britânicas

source: Brunei
es: Brunéi

source: Burundi
es: Burundí

source: Business
es: Negocio
fr_ca: Affaires
pt: Negócio

source: Business fax
es: Fax comercial
fr_ca: Fax de travail
pt: Fax comercial

source: Business Hours
es: Horario laboral
fr_ca: Heures d’ouverture
pt: Horário de trabalho

source: BUSINESS HOURS
es: HORARIO LABORAL
fr_ca: HEURES OUVRABLES
pt: HORÁRIO DE TRABALHO

source: By choosing Accept, you are confirming that the information provided is accurate to contact you in case of an emergency.
es: Al seleccionar Aceptar, estás confirmando que la información que suministraste para comunicarnos contigo en caso de emergencia es exacta.
fr_ca: En cliquant sur Accepter, vous confirmez que les coordonnées fournies sont exactes pour vous joindre en cas d’urgence.
pt: Ao escolher Aceitar, você confirma que a informação fornecida é correta para contatar você em caso de emergência.

source: By clicking “OK” you are agreeing terms and conditions
es: Al presionar “OK”, aceptas los términos y condiciones
fr_ca: En cliquant sur OK, vous acceptez les modalités
pt: Clicando “OK” você concorda com os termos e condições

source: By clicking "Ok" you are agreeing to the terms and conditions described
es: Al presionar "Aceptar", aceptas los términos y condiciones que se describen
fr_ca: En cliquant sur OK, vous acceptez les modalités décrites.
pt: Clicando "Ok" você concorda com os termos e condições descritas

source: By clicking on 'Next', you agree to receive security codes, renewal reminders and occasional promotional messages from Orbic via Email.
es: Al hacer clic en 'Siguiente', aceptas recibir códigos de seguridad, recordatorios de renovaciones y mensajes promocionales ocasionales de Orbic por email.
fr_ca: En cliquant sur Suivant, vous acceptez de recevoir des codes de sécurité, des rappels sur le renouvellement et d’occasionnels messages promotionnels d’Orbic par courriel.
pt: Ao clicar em 'Seguinte', você aceita receber códigos de segurança, lembretes de renovação e mensagens promocionais ocasionais de Orbic via email.

source: By clicking on 'Next', you agree to receive security codes, renewal reminders and occasional promotional messages from Orbic via SMS. Message and Data rates may apply.
es: Al hacer clic en 'Siguiente', aceptas recibir códigos de seguridad, recordatorios de renovaciones y mensajes promocionales ocasionales de Orbic por SMS. Se pueden aplicar tarifas de mensajes y datos.
fr_ca: En cliquant sur Suivant, vous acceptez de recevoir des codes de sécurité, des rappels sur le renouvellement et d’occasionnels messages promotionnels d’Orbic par message texte. Des frais peuvent s’appliquer pour les messages et les données.
pt: Ao clicar em 'Seguinte', você aceita receber códigos de segurança, lembretes de renovação e mensagens promocionais ocasionais de Orbic via SMS. Pode-se cobrar taxas de dados e mensagens.

source: By clicking on 'Activate', you agree to the
es: Al hacer clic en 'Activar', aceptas los
fr_ca: En cliquant sur « Activer », vous acceptez les
pt: Ao clicar 'Ativar', você aceita os

source: By clicking on 'Continue', you agree to the
es: Al hacer clic en 'Continuar', aceptas los
fr_ca: En cliquant sur « Continuer », vous acceptez les
pt: Ao clicar 'Continuar', você aceita os

source: By clicking on "Finish", you agree to the
es: Al hacer clic en "Terminar", aceptas
fr_ca: En cliquant sur Terminer, vous indiquez que vous acceptez
pt: Ao clicar em "Terminar", você aceita

source: By clicking on "Finish", you agree to the Terms & Conditions and Privacy Policy
es: Al hacer clic en "Terminar", aceptas los Términos y condiciones y la Política de privacidad
fr_ca: En cliquant sur Terminer, vous acceptes les modalités et la politique de protection de la vie privée
pt: Clicando em "Acabar", você aceita os Termos & Condições e a Política de privacidade

source: By proceeding with this option, you will no longer be able to bulk import contacts.
es: Si continúas, no podrás importar contactos en bloque posteriormente.
fr_ca: En choisissant cette option, vous ne pourrez plus importer des contacts en lot.
pt: Se continuar com esta opção, não poderá importar contatos posteriormente.

source: Call
es: Llamada
fr_ca: Appel
pt: Chamada

source: Call & Message Usage
es: Uso de llamadas y mensajes
fr_ca: Utilisation des appels et des messages
pt: Utilização

source: Call Conferencing
es: Conferencia
fr_ca: Téléconférence
pt: Conferência

source: Call dropped
es: La llamada se cortó
fr_ca: Appel interrompu
pt: A chamada caiu

source: call ended
es: llamada terminada
fr_ca: appel terminé
pt: chamada terminada

source: Call error
es: Error de llamada
fr_ca: Erreur d’appel
pt: Erro na chamada

source: Call Feedback
es: Comentario sobre la llamada
fr_ca: Commentaires sur l’appel
pt: Feedback sobre a chamada

source: Call Forwarding
es: Desvío de llamadas
fr_ca: Renvoi d’appel
pt: Encaminhamento de chamadas

source: Call Forwarding (-)
es: Desvío de llamadas (-)
fr_ca: Renvoi d’appel (-)
pt: Encaminhamento de chamadas (-)

source: Call Forwarding (%@)
es: Desvío de llamadas (%@)
fr_ca: Renvoi d’appel (%@)
pt: Encaminhamento de chamadas (%@)

source: Call from
es: Llamada de
fr_ca: appel de
pt: Chamada de

source: Call From %@
es: Llamada de %@
fr_ca: appel de %@
pt: Chamada de %@

source: Call Handling
es: Gestión de llamadas
fr_ca: Traitement des appels
pt: Controle de chamadas

source: CALL HANDLING & FORWARDING
es: AJUSTES Y DESVIO DE LLAMADAS
fr_ca: GESTION ET RENVOI DES APPELS
pt: AJUSTES E ENCAMINHAMENTO DE CHAMADAS

source: call handling & scheduling
es: Ajustes y programación de llamadas
fr_ca: gestion des appels et horaires
pt: Ajustes e programação de chamadas

source: Call in Progress
es: Llamada en curso
fr_ca: Appel en cours
pt: Chamada em curso

source: Call Info
es: Detalle
fr_ca: Détails de l’appel
pt: Detalhes

source: Call me on DATA
es: Usar DATOS
fr_ca: M’appeler via DONNÉES
pt: Usar DADOS

source: Call me on FALLBACK
es: Usar minutos si no hay datos
fr_ca: M’appeler sur les minutes s’il n’y a pas de données
pt: Usar dados, em caso de falha, usar minutos

source: Call me on MINUTES
es: Usar MINUTOS
fr_ca: M’appeler via MINUTES
pt: Usar MINUTOS

source: call on hold
es: Llamada en espera
fr_ca: appel en attente
pt: chamada em espera

source: Call Over
es: Voz sobre
fr_ca: Appel via
pt: Chamar em

source: Call Over Data
es: Voz sobre datos
fr_ca: Appel via données
pt: Chamada sobre dados

source: Call Over Minutes
es: Voz sobre minutos
fr_ca: Appel via minutes
pt: Chamada sobre minutos

source: Call Over Wi-Fi
es: Voz sobre Wi-Fi
fr_ca: Appel via Wi-Fi
pt: Chamada sobre Wi-Fi

source: Call quality feedback
es: Opinión sobre la calidad de la llamada
fr_ca: Commentaires sur la qualité de l’appel
pt: Feedback de qualidade da chamada

source: Call quality report
es: Informe sobre calidad de la llamada
fr_ca: Rapport sur la qualité de l’appel
pt: Relatório do feedback de qualidade da chamada

source: Call Recording
es: Grabación de llamadas
fr_ca: Enregistrement des appels
pt: Gravação de chamada

source: Call Schedule
es: Programación de llamadas
fr_ca: Horaire d’appel
pt: Programação de chamadas

source: Call Schedule %@
es: Programación de llamadas %@
fr_ca: Horaire d’appel %@
pt: Programação de chamada %@

source: Call Settings
es: Ajustes de llamada
fr_ca: Paramètres d’appel
pt: Configurações de chamada

source: Call Transfer
es: Transferencia de llamadas
fr_ca: Transfert d’appel
pt: Transferência de chamada

source: Call transfer is not available at this time. Please check with your administrator.
es: La cuenta no está configurada para transferencia de llamadas en este momento. Comunícate con tu administrador.
fr_ca: La fonction de transfert d’appel n’est pas offerte pour le moment. Veuillez vérifier auprès de l’administrateur.
pt: A transferência de chamadas não está disponível neste momento. Por favor, consulte seu administrador.

source: Call transfer options
es: Opciones de transferencía de llamada
fr_ca: Options de transfert d’appel
pt: Opções de transferência de chamada

source: Call Using Only
es: Llamar usando solo
fr_ca: Appels seulement via
pt: Chamar somente usando

source: Call Waiting
es: Llamada en espera
fr_ca: Appel en attente
pt: Chamada em espera

# Call_Intent_Title
source: Call using
es: Llamar usando
fr_ca: Appeler au moyen de MultiLine
pt: Ligue usando

# call_setting
source: Call Settings
es: Ajustes de llamada
fr_ca: Paramètres d’appel
pt: Configurações de chamada

source: Call" button below.
es: Llamar" a continuación.
fr_ca: Bouton d’appel ci-dessous.
pt: Ligar" botão abaixo.

# Call(verb)
source: Call
es: Llamar
fr_ca: Appeler
pt: Ligar

source: Call/Speech delay
es: Se escuchaba con retardo
fr_ca: Délai de transmission
pt: Atraso da chamada/fala

source: Callback
es: Devolver la llamada
fr_ca: Rappel
pt: Chamada de retorno

source: calling
es: llamando
fr_ca: appeler
pt: chamando

source: Calling 911 only works within the U. S., Puerto Rico, and the U. S. Virgin Islands.
es: Las llamadas al 911 funcionan solo dentro de los EE. UU., Puerto Rico y las Islas Vírgenes estadounidenses.
fr_ca: L’appel au 911 ne fonctionne qu’aux États-Unis, à Porto Rico et dans les îles Vierges américaines.
pt: A chamada ao 911 somente funciona nos Estados Unidos, em Porto Rico e nas Ilhas Virgens Americanas

source: calling...
es: llamando...
fr_ca: appel en cours...
pt: chamando...

source: Calls
es: Llamadas
fr_ca: Appels
pt: Chamadas

source: CALLS
es: LLAMADAS
fr_ca: APPELS
pt: CHAMADAS

source: Calls and SMS will only work when you are connected to Wi-Fi.
es: Las llamadas y los SMS solo funcionan con conexión Wi-Fi
fr_ca: Les appels et les messages texte ne peuvent être transmis que lorsque la connexion au Wi-Fi est établie.
pt: As chamadas e SMS apenas funcionarão quando você estiver conectado à Wi-Fi.

source: Calls on Wi-Fi
es: Voz sobre Wi-Fi
fr_ca: Appels utilisant le Wi-Fi
pt: Chamadas em Wi-Fi

source: Calls Using Data
es: Llamadas usando datos
fr_ca: Appels via données
pt: Chamadas usando dados

source: Calls Using Minutes
es: Llamadas usando minutos
fr_ca: Appels via minutes
pt: Chamadas usando minutos

source: Cambodia
es: Camboya
fr_ca: Cambodge
pt: Camboja

source: Camera
es: Cámara
fr_ca: Appareil photo
pt: Câmera

source: Camera Access Denied
es: Acceso a cámara denegado
fr_ca: Accès refusé à l’appareil photo
pt: Acesso à câmera negado

source: Cameroon
es: Camerún
fr_ca: Cameroun
pt: Camarões

source: Can I call you later?
es: ¿Puedo llamarte más tarde?
fr_ca: Puis-je vous rappeler?
pt: Posso te ligar mais tarde?
